const data = [
	{
		id: '1',
		imgURL: 'https://png.pngtree.com/thumb_back/fh260/background/20230609/pngtree-three-puppies-with-their-mouths-open-are-posing-for-a-photo-image_2902292.jpg',
		date: '2023. 7. 16. 오후 2:35:00',
		title: '안녕하세요 여러분',
		desc: '저는 강디입니다! 응원하세요...',
	},
	{
		id: '2',
		imgURL: '123132123',
		date: '2023. 7. 16. 오후 2:35:00',
		title: '안녕하세요 여러분',
		desc: '저는 강디입니다! 응원하세요...',
	},
	{
		id: '3',
		imgURL: '123132123',
		date: '2023. 7. 16. 오후 2:35:00',
		title: '안녕하세요 여러분',
		desc: '저는 강디입니다! 응원하세요...',
	},
	{
		id: '4',
		imgURL: '123132123',
		date: '2023. 7. 16. 오후 2:35:00',
		title: '안녕하세요 여러분',
		desc: '저는 강디입니다! 응원하세요...',
	},
	{
		id: '5',
		imgURL: '123132123',
		date: '2023. 7. 16. 오후 2:35:00',
		title: '안녕하세요 여러분',
		desc: '저는 강디입니다! 응원하세요...',
	},
	{
		id: '6',
		imgURL: '123132123',
		date: '2023. 7. 16. 오후 2:35:00',
		title: '안녕하세요 여러분',
		desc: '저는 강디입니다! 응원하세요...',
	},
	{
		id: '7',
		imgURL: '123132123',
		date: '2023. 7. 16. 오후 2:35:00',
		title: '안녕하세요 여러분',
		desc: '저는 강디입니다! 응원하세요...',
	},
	{
		id: '8',
		imgURL: '123132123',
		date: '2023. 7. 16. 오후 2:35:00',
		title: '안녕하세요 여러분',
		desc: '저는 강디입니다! 응원하세요...',
	},
	{
		id: '9',
		imgURL: '123132123',
		date: '2023. 7. 16. 오후 2:35:00',
		title: '안녕하세요 여러분',
		desc: '저는 강디입니다! 응원하세요...',
	},
	{
		id: '10',
		imgURL: '123132123',
		date: '2023. 7. 16. 오후 2:35:00',
		title: '안녕하세요 여러분',
		desc: '저는 강디입니다! 응원하세요...',
	},
	{
		id: '11',
		imgURL: '123132123',
		date: '2023. 7. 16. 오후 2:35:00',
		title: '안녕하세요 여러분',
		desc: '저는 강디입니다! 응원하세요...',
	},

];

export default data;